tap "homebrew/bundle"
tap "homebrew/services"
tap "jandedobbeleer/aliae"
brew "ansiweather"
brew "aspell"
brew "diction"
brew "gh"
brew "glow"
brew "go"
brew "gping"
brew "hugo"
brew "imagemagick"
brew "just"
brew "markdownlint-cli2"
brew "mtr"
brew "neofetch"
brew "oh-my-posh"
brew "opentofu"
brew "pandoc"
brew "podman"
brew "rustup"
brew "shellcheck"
brew "tmux"
brew "viddy"
brew "wget"
brew "jandedobbeleer/aliae/aliae"
cask "blender"
cask "gimp"
cask "gqrx"
cask "inkscape"
cask "iterm2"
cask "libreoffice"
cask "monitorcontrol"
cask "processing"
